<template>
  <div class="bg-light">
    <div class="container py-6">
      <div class="row">
        <div class="col">
          <h3>只要在10天鑑賞期內就都可以退貨嗎?</h3>
          <p>依《消費者保護法》第19條第二項規定所訂定的『通訊交易解除權合理例外情事適用準則』，若您購買的為下方所列商品一經拆封，非因無內容或無法使用之狀況即無法退換貨。請務必詳閱商品說明並再次確認確有購買該項商品之需求及意願時始下單購買，有任何疑問並請先聯繫客服詢問：</p>
          <ol>
            <li>易於腐敗、保存期限較短或解約時即將逾期。</li>
            <li>客製化之商品。</li>
            <li>報紙、期刊或雜誌。</li>
            <li>經消費者拆封之影音商品或電腦軟體。</li>
            <li>下載版軟體、資訊及電子書。</li>
            <li>涉及個人衛生，並經消費者拆封之商品，如：內衣褲、刮鬍刀…等。</li>
            <li>藝文展覽票券、藝文表演票券。</li>
          </ol>
          <h3>退換貨處理原則</h3>
          <p>我們提供會員10天的猶豫期，若要辦理退換貨，請務必在收到商品後的10日內，將商品連同出貨明細表 (註明辦理換貨或退款、詳細說明狀況及簽名，三聯式電子發票若您當初勾選不同意以〝銷貨折讓〞辦理銷退者請蓋公司發票章) 寄回，我們將於收到商品後，會立即為您辦理；另提醒，若未勾選處理方式，將視同以退貨方式處理。</p>
          <strong class="text-danger">提醒您：</strong>
          <ol>
            <li>您所退回的商品必須保持商品本體、附件、內外包裝、配件、贈品、保證書、原廠包裝及所有隨附文件或資料的完整性，切勿缺漏任何配件或損毀原廠外盒，退回商品無法回復原狀者，恐將影響退貨權益或需負擔部分費用。(請注意！猶豫期非試用期)。因商品封條為一次性包裝，商品退貨時必須回復原狀，亦即必須回復至您收到商品時的原始狀態，且會視回收的商品狀態另外酌收額外的整新費用，請您務必確認有購買需求後再行拆封。</li>
            <li>請您以送貨使用之原包裝紙箱將退貨商品包裝妥當，若原紙箱已遺失，請另使用其他紙箱包覆於商品原廠包裝之外，切勿直接於原廠包裝上黏貼紙張或書寫文字。</li>
            <li>若欲退貨的商品，是參加任選活動而組套出售的促銷商品，不可單品退貨，需將套組商品一起退回。</li>
            <li>如遇退換商品有使用E-Coupon，將一併依原使用期限退還。</li>
            <li>會員訂購後若大量退換貨，由於已造成作業上之困擾，我們可能會視情況對該會員採取拒絕交易或永久取消其會員資格辦理。</li>
            <li>目前辦理換貨僅能針對同一項商品更換，無法將商品A換為商品B。若您欲換成其他品項或尺寸，請先辦理原商品退款，再重新訂購您所需要的商品。</li>
          </ol>
          <strong class="text-danger">請留意，猶豫期非試用期，若您收到商品經檢視後有任何不合意之處，請勿拆開使用，並立即依照退貨規定辦理退貨。</strong>
        </div>
      </div>
    </div>
  </div>
</template>